Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The agreements also facilitate the exchange of information between tax authorities, and make it easier for Tanzania to ensure that compa-nies and individuals are paying correct taxes.
nb: Avtalene mulig-gjør også informasjonsutveksling mellom skattemyndighetene i ulike land, og gjør det enklere for Tanzania å kontrol ere om bedrifter og personer betaler korrekt skatt.

source: After becoming an EITI candidate the country has a period of 2 ½ years to become validated, so that it can be approved as an EITI country ("EITI compliant").
nb: Etter å ha blitt EITI-kandidat har landet 2 ½ år på seg til å bli validert, slik at det kan bli godkjent som EITI-land («EITI compliant»).

source: Many millions of people live from hand to mouth.
nb: Mange millioner mennesker lever fra hand til munn.

source: Red flags regarding vouchers:
nb: Røde flagg ved bilag:

source: In 2002 institutional col aboration started between the Ministries of Finance in Tanzania and Norway.
nb: I 2002 startet et samarbeid mellom finansdepartementene i Tanzania og Norge.

source: Red flags regarding a lack of understanding of internal control:
nb: Røde flagg ved manglende forståelse av hva internkontroll er:

source: Kenya encompasses several ethnic groups, the most important being the Kikuyu, Luhya, Luo and Kalenjin groups.
nb: Kenya rommer flere etniske grupper, med kikuyu, luhya, luo og kalenjin som noen av de viktigste.

source: Norway’s objectives for support to South Sudan are peace, stability and improved security.
nb: Norges mål for bistand til Sør-Sudan er fred, stabilitet og bedre sikkerhet.

source: Norad has supported the programme "Financial and Business Reporting, Africa"since 2010.
nb: Norad har støttet programmet «Financial and Business Reporting, Africa» siden 2010.

source: and develop indicators, it appears that these have
nb: utvikle indikatorer, viser det seg at disse har enten

source: He was re-elected in 2016 in an election that demonstrated considerable weaknesses.
nb: Han ble i 2016 gjenvalgt i et valg med betydelige svakheter.

source: Most of this went to India’s neighbouring countries in Asia.
nb: Bistanden gikk særlig til Indias naboland i Asia.

source: President Mwanawasa died in the autumn of 2008.
nb: Høsten 2008 døde President Mwanawasa.

source: However, there are some instances of good practice, such as the aforementionedsecuring of land rights for women in the recovery process following the flood disaster inMozambique in 2000.
nb: Det finnes imidlertid enkelte tilfeller av god praksis, som for eksem-pel den forannevnte sikringen av landrettigheter for kvinner ved gjenoppbyggingen etterflomkatastrofen i Mosambik i 2000.

source: The work is particularly directed towards increasing the capacity of religious leaders, so that they can play a more active role in the work of pro-moting fair taxation.
nb: Arbeidet er særlig rettet mot å øke kapasiteten hos religiøse ledere, slik at disse kan spil e en mer aktiv rol e i arbei-det med å fremme rettferdig beskatning.

source: The World Food Programme (2005) citespositive experience with the use of multi-agency targeting structures and community-basedtargeting in connection with the provision of food aid in response to slow onset disasters.
nb: WorldFood Programme (2005) framhever på sin side positive erfaringer med felles målgruppeiden-tifisering mellom flere hjelpeorganisasjoner (”multi-agency targeting structures”) og lokal-samfunnsbasert målgruppeidentifisering og distribusjon (”community-based targeting anddistribution”) i forbindelse med matvarehjelp ved langsomme katastrofesituasjoner.

source: TheDisasters Emergency Committee underscores this link between the NGO role and movementpolitics as an important contribution to a democratic development process, but there are fewreports of similar dynamics from other natural disasters.
nb: Disasters Emergency Committeeframhever denne koblingen av NGO-rollen og bevegelsespolitikk som et viktig bidrag til endemokratisk utviklingsprosess, men det er få rapporter om tilsvarende dynamikk ved andrenaturkatastrofer.

source: Graduates also helped to establish courses in women’s law at universities in Kenya and Zambia.
nb: Uteksaminerte kandidater bidro også til å etablere kurs i kvinnerett ved universiteter i Kenya og Zambia.

source: ‘The enormous progress we have seen globally in the past 30 years has slowed, and with the COVID-19 pandemic, many more people are suffering from poverty and hunger.
nb: - Den store fremgangen vi har sett i verden de siste 30 årene har bremset opp, og med covid-19 rammes mange flere også av fattigdom og sult.

source: - How should possible disagreement within the group of donors be dealt with?- How should one handle the country assessments produced by the IMF and the
nb: kompliserte betalingssystemer og kontostruktur i offentlig sektor.Antallet bankkonti som er i bruk av statsforvaltningen er stort, og den

source: The negotiated agreements were revoked, and in addition to other changes, a separate tax was introduced on copper production when the copper prices were especial y high (windfall tax).
nb: De fremforhandlede avtalene ble avskaffet, og i til egg til andre endringer ble det innført en egen skatt på kobberproduksjon når kobber-prisene var spesielt høye (windfall tax).

source: Some of these changes have subsequently been reversed, while the royalty rate has been further increased.
nb: Senere har noen av disse endringene blitt reversert, mens royalty-raten er økt ytterligere.

source: De Haulleville & Gander (2001) stress the positive lessonslearned from emergency drills carried out among vulnerable local communities in the Andesregion, but suggests that this type of local training has limited effect unless it is integratedinto national programmes for disaster preparedness and vulnerability reduction.
nb: De Haulleville & Gander (2001) framhever positive erfaringer med beredskapstre-ning blant sårbare lokalsamfunn i Andesregionen, men antyder at slik lokal opplæring harbegrenset effekt hvis den ikke integreres i nasjonale program for katastrofeberedskap og sår-barhetsreduksjon.

source: These problems cannot be resolved by countries on their own, but must be addressed through international regulations and cooperation.
nb: Disse problemene kan ikke løses av enkeltland, men må angripes gjennom internasjonale regler og samarbeid.

source: The evaluation of the Norway-India Partnership Initiative for Maternal
nb: norsk-indiske partnerskapet for mødre- og barne-

source: Kenya under President Moi increasingly became the subject of international criticism for human rights violations.
nb: Kenya under president Moi ble i stigende grad utsatt for kritikk utenfra for brudd på menneskerettighetene.

source: The Evaluation was commissioned by the Evaluation Department in Norad and conducted by Itad and Chr.
nb: Evalueringen er gjennomført på oppdrag fra Evalueringsavdelingen i Norad av Itad og Chr.

source: Minister of Foreign Affairs, Børge Brende
nb: Utenriksminister Børge Brende

source: Publish What You Pay Norway has also received support for the programme TRACE, the aim of which is to strengthen the capacity of civil society organisa-tions, labour organisation and media in resource-rich developing countries.
nb: Rapport for Skatt for Utvikling Publish What You Pay Norge har også fått støtte til programmet TRACE, som har som formål å styrke kapasiteten til sivilsamfunnsorganisasjoner, fagforeninger og medier i naturressursrike utviklingsland.

source: Artificial fertiliser from Norsk Hydro constituted the bulk of goods that Pakistan received.
nb: Kunstgjødsel fra Norsk Hydro utgjorde hoveddelen av varene Pakistan fikk.

source: Zambia became independent in 1964, and Norwegian development aid to the country commenced two years later.
nb: Zambia ble uavhengig i 1964 og norsk bistand til Zambia startet to år etter.

source: Two years after independence, in 1982, Nkomo and ZAPU were thrown out of the government.
nb: To år etter uavhengigheten, i 1982, ble Nkomo og ZAPU kastet ut av regjeringen.

source: In 2017, the Norwegian Embassy signed an agreement with the FAO on agricultural development in the arid regions of north-east Nigeria.
nb: Den norske ambassaden inngikk i 2017 en avtale med FAO om utvikling av landbruk i de tørre områdene i nordøst i Nigeria.

source: Read more about country by country reporting in Box 2.
nb: Les mer om land-for-land-rapportering i boks 2.

source: base and the main window for contact with
nb: enkeltinnsatsen for demokrati som Norge

source: Cedric de Coning, will act as moderator in the seminar.
nb: Cedric de Coning skal være moderator for seminaret.

source: The work in most of the countries is particularly directed towards alloca-tion of licences, contract negotiation and taxation of natural resources, but the fund also has modules which include tax administration, financial management and statistics.
nb: I denne fasen er arbeidet i de fleste landene særlig rettet mot lisenstildeling, kontraktinngåelse og naturressursbeskatning, men fondet har også moduler som omfatter skatteadministrasjon, finansforvalt-ning og statistikk.

source: After the application round for 2017, some small changes were made to clarify and more precisely define some of the standards based on experiences from that round.
nb: Etter søknadsrunden for 2017 ble det gjort noen mindre endringer for å spisse og presisere noen av standardene basert på erfaringer fra den runden.

source: A group of four to six persons from the Norwegian Tax Administration visits Zambia for about two weeks four times a year.
nb: En gruppe på fire til seks personer fra Skattedirektoratet besøker søsterorganisasjonen i Zambia i rundt to uker, om lag fire ganger i året.

source: Results report 2007: Norwegian aid works – but not well enough
nb: Resultatrapport 2007 Bistanden virker - men ikke godt nok

source: Uganda is well-positioned in Africa in relation to the private sector and investment.
nb: Uganda har en god posisjon i Afrika knyttet til privat sektor og investeringer.

source: Somalia is the world’s fifth poorest country.
nb: Somalia er verdens femte fattigste land.

source: A similar process is taking place in the European Union and Norway.
nb: En lignende prosess er i gang i EU og i Norge.

source: Somaliland and Puntland are more resistant than southern Somalia due to better governance.
nb: Somaliland og Puntland er mer motstandsdyktig enn det sørlige Somalia grunnet bedre styresett.

source: For two decades until 2002, Norway supported the Women’s Economic Programme, which gave occupational training to women in low-caste groups and urban slum-dwellers.
nb: Norge støttet i to tiår, fram til 2002, programmet Women’s Economic Programme som ga kvinner innen lavkastegrupper og slumboere i byene yrkesopplæring.

source: Adaptation to climate change is both demanding and costly.
nb: Tilpasning til klimaendringer er både krevende og kostbart.

source: There is also growing emphasis on vulnerabilityand risk analysis, but this has been put in practice to a minor degree in the humanitarian sector.
nb: Det er også en gryende vektlegging på sårbarhet og risikoanalyse,men dette er i liten grad omsatt til praksis innenfor humanitær virksomhet.

source: Projects selected should be based on the ‘Palermo Protocol’ definition of trafficking in
nb: Tjenestetilbudet til barn utsatt for menneskehandel har blitt mer barnevennlig og antall

source: Although the American government understood the predicament, no perceptible results were seen on the ground.
nb: og tilnærmingsmåter, og utgjør således et nødvendig supplement til stat-til-stat-bistand på utdanningsområdet.

source: After the year 2000, in addition to emergency assistance, Norwegian development aid was directed especially to good governance, gender equality and conflict resolution.
nb: Norsk bistand etter 2000 var i tillegg til nødhjelp også særlig knyttet til godt styresett, likestilling og konfliktløsing.

source: The country was based on white minority rule and headed by Prime Minister Ian Smith of the Rhodesian Front party.
nb: Landet var basert på hvitt mindretallsstyre og ledet av statsminister Ian Smith fra partiet Rhodesian Front.

source: Without a healthy and productive ocean, it will not be possible to achieve the 17 Sustainable Development Goals.
nb: Uten et sunt og rent hav, vil det være tilnærmet umulig å nå de 17 bærekraftsmålene.

source: Gross national income per capita (2006):
nb: Brutto nasjonalinntekt per innbygger (2006):

source: To ensure the best possible correspondence between the quality of the organisations’ work and the size of the grants, the Civil Society Department (now ASP) started to process applications in a more transparent and systematic manner in 2015, based on a method that is now referred to as RAM.
nb: For å sikre best mulig samsvar mellom kvaliteten på organisasjonenes arbeid og størrelsen på tilskudd, begynte SIVSA (nå ASP) i 2015 å behandle søknadene på en mer åpen og systematisk måte etter en metode som nå kalles RAM.

source: The large increase is partly due to the payment of tax arrears which the mining companies at the time refused to pay, as a protest against the new tax system which was introduced in 2008, and partly the increase in the royalty rate (the rate was increased from 3 to 6 percent in 2012).
nb: Den kraftige øknin-gen skyldes dels innbetaling av restskatt som gruve selskapene i sin tid nektet å betale inn, som protest mot det nye skattesystemet som ble innført i 2008, og dels økningen i royalty-raten (raten ble økt fra 3 til 6 prosent i 2012).

source: Norad has granted NOK 15,500,000 for five years.
nb: Norad har bevilget 15,500,000 over fem år.

source: In connection with the work with the general budget support to Zambia in 2005, the Embassy in Lusaka analysed the country’s total public income and expendi-tures.
nb: I forbindelse med arbeidet med den generel e budsjettstøtten til Zambia i 2005, analyserte ambassaden i Lusaka landets samlede offentlige utgifter og inntekter.

source: Through the programme for tax and development, OECD has provided technical assistance to several countries with regard to the handling of transfer pricing
nb: OECD har gjennom programmet for skatt og utvikling gitt faglig bistand til flere land når det gjelder håndtering av internprisingsproblematikk.

source: In 2011, Norwegian Church Aid launched an information campaign about tax havens and capital flight.
nb: I 2011 lanserte Kirkens Nødhjelp en informasjonskampanje om skatteparadiser og kapitalflukt.

source: Much of the foreign aid was withdrawn in 2009 as a reaction to the coup against the elected president.
nb: I 2009 ble mye av utenlandsk bistand stoppet, som en reaksjon på kuppet mot den valgte presidenten.

source: Benazir Bhutto, daughter of Zulfikar Ali Bhutto, became prime minister after the elections in 1988.
nb: Benazir Bhutto, datter av Zulfikar Ali Bhutto, ble statsminister etter valget i 1988.

source: This is the case e.g. for Arbeiderpartiet and its Women-Can-Do-It courses.
nb: Funnene i rapporten antyder mangelfull endringsteori i enkelte prosjekter.

source: Children, Women and gender equality, Health, Human rights
nb: Barn, Kvinner og likestilling, Helse, Menneskerettigheter

source: Zambia, Botswana and Tanzania were the three original frontline states, a group of independent African states that fronted the struggle against the white minority governments in Rhodesia (now Zimbabwe) and South Africa.
nb: Zambia utgjorde sammen med Botswana og Tanzania de tre opprinnelige frontlinjestatene, en gruppe uavhengige afrikanske stater som sto i første rekke i kampen mot hvitt mindretallsstyre i Rhodesia (nåværende Zimbabwe) og Sør-Afrika.

source: Flooding along the Indus River destroyed houses, roads and agricultural land throughout the Indus River Valley, affecting 20 million people.
nb: Flom i elva Indus ødela hus, veier og jordbruksland i hele Indusdalen. 20 millioner mennesker ble rammet.

source: Technical errors, carelessness and absence of qualityassurance.
nb: Formelle feil, slurv og fravær av kvalitetssikring.

source: The overarching objective of the cooperation is to increase tax revenues for Mozambique.
nb: Det overordnede målet med samarbeidet er økte skatteinntekter for Mosambik.

source: Unclear when/how self-produced formats for vouchers were approved.
nb: Uklart når/hvordan egenproduserte formater for bilag ble godkjent.

source: The case of the Kenyan activist and opposition politician Koigi wa Wamwere played an important role.
nb: Saken til den kenyanske aktivisten og opposisjonspolitikeren Koigi wa Wamwere spilte en viktig rolle.

source: Pollution Control Authority (SFT) and Det norske Veritas (DNV) to regulate air
nb: Forurensingstilsyn (SFT) og Det norske Veritas (DNV) for å regulere

source: The programme started late in 2011, and it is therefore very early to expect con-crete results.
nb: Programmet kom i gang sent i 2011, og det er derfor svært tidlig å forvente kon-krete resultater.

source: The financial analyses were based on access to data from most of the large min-ing companies, tax and production data from the authorities and international data from relevant mining countries.
nb: De økonomiske analysene baserte seg på tilgang til data fra de fleste store gru-veselskapene, skatte- og produksjonsdata fra myndighetene og internasjonale data fra sentrale gruveland.

source: 2006 saw the start of a partnership between Norway and India with the aim of reducing the number of mortalities among newborn babies, pregnant women and women in labour.
nb: I 2006 startet et samarbeid mellom Norge og India for å redusere antall dødsfall blant nyfødte barn og blant gravide og fødende kvinner.

source: Capacity building is decisive for the countries to be able to decide on and implement good tax reforms and develop effective tax administrations.
nb: Dette er avgjørende for at landene skal kunne vedta og gjen-nomføre gode skattereformer og utvikle effektive skatteadministrasjoner.

source: Change is seldom rapid and linear, and in some areas development is almost at a standstill.
nb: Endring er sjelden rask og rettlinjet, og på noen områder står utviklingen nesten stille.

source: schools and the Department of Education in
nb: og Utdanningsdepartementet i Gaza ble

source: The education sector in the north-east has been severely affected by the conflict with Boko Haram.
nb: Undervisningssektoren i nordøst har blitt hardt rammet av konflikten med Boko Haram.

source: approximately 3.2 per cent of the total
nb: 3,2 prosent av den totale bistanden til

source: In the elections for a new national assembly in 2008, the opposition gained a majority.
nb: I valget på ny nasjonalforsamling i 2008 fikk opposisjonen flertall.

source: The Zimbabwean elections of 2000 were characterised by turbulence and claims of manipulation and rigging.
nb: Valgene i Zimbabwe på 2000-tallet var preget av uroligheter og påstander om manipulering og fusk.

source: While the Ministry of Foreign Affairs has contributed with financing of the TPA fund, Norad gives financial support to the natural resources fund and represents Norway on the management committees of both funds.
nb: Mens Utenriksdepartementet har bidratt med finansiering av TPA-fondet gir Norad finan-siell støtte til naturressursfondet og representerer Norge i styringskomiteene til begge fondene.

source: In 1972, India became a main partner country for Norwegian development aid.
nb: I 1972 ble India et hovedsamarbeidsland for norsk bistand.

source: Several donors, including the Norwegian Embassy in Maputo, contribute to a fund which supports the reform work by the Revenue Authority in Mozambique (Tax Common Fund).
nb: Flere givere, deriblant Norge gjennom ambassaden i Maputo, bidrar til et fond som støtter reformarbeidet i skatteetaten i Mosambik (Tax Common Fund).

source: The three projects started up at the end of 2011/beginning of 2012.
nb: De tre prosjektene startet først opp i slutten av 2011/begynnelsen av 2012.

source: Organization and financing
nb: Organisering og finansiering

source: In 2008 Zambia moved from individual, secret development agreements with the mining companies to a general tax sys-tem for mining.
nb: I 2008 gikk Zambia over fra individuel e, hemmelige kontrakter med gruveselskapene til et skattesystem som omfattet al e selskaper.

source: The country again showed economic growth in the second quarter of 2017.
nb: I annet kvartal 2017 fikk landet økonomisk vekst igjen.

source: Since 2015, Norway has supported the work of UNDP in Khyber Pakhtunkhwa Province (formerly North-West Frontier Province).
nb: Norge har siden 2015 støttet arbeidet til FNs utviklingsprogram (UNDP) i provinsen Khyber Pakhtunkhwa (tidligere North-West Frontier Province).

source: Input was collected from several organisations, including at an NGO forum on RAM where the organisations were given an opportunity to give input.
nb: Som del av denne prosessen ble innspill innhentet fra flere organisasjoner, blant annet i forbindelse med et NGO-forum om RAM hvor organisasjonene fikk anledning til å gi innspill.

source: Norway supported energy and development by NOK 16.4 billion from 2007 to 2015.
nb: Norge støttet energi og utvikling med 16,4 milliarder kroner fra 2007 til 2015.

source: Support for good governance was an important component of Norwegian development aid to Kenya in the 2000s.
nb: Støtte til godt styresett har vært en viktig del av norsk bistand til Kenya på 2000-tallet.

source: A security expert and an economist were seconded to the international community’s Joint Monitoring and Evaluation Commission (JMEC) responsible for monitoring and overseeing the peace agreement.
nb: En sikkerhetsekspert og en økonom ble sekondert til det internasjonale samfunnets overvåkings- og rapporteringsorgan for implementering av fredsavtalen (JMEC).

source: In 2016, the UN organisation and its partners ensured that 495.000 children in conflict regions received access to education.
nb: I 2016 sørget FN-organisasjonen og partnere for at 495.000 barn i konfliktområder fikk tilgang til undervisning.

source: Mediation and reconciliation processes initiated in, for example, Jonglei, Lakes and Ekvatoria in 2017 have resulted in local cessation of hostilities.
nb: Megling og forsoningsprosesser som er satt i gang i blant annet Jonglei, Lakes og Ekvatoria i 2017 har resultert i lokale opphør i kamphandlingene. Overskrift

source: Some report good experience with self-identification of particularly vulnerable sub-groups within a more broadly defined target group, especially inslow onset disasters (ALNAP 2004a, World Food Programme 2005).
nb: Enkelte rapporterer om gode erfaringer med selvidentifisering av spesielt sårbareundergrupper innenfor en bredere definert målgruppe ved langsomme katastrofer (ALNAP2004a, World Food Programme 2005).

source: the poorest countr y in South Asia and has
nb: av Norges hovedsamarbeidsland siden

source: The Norwegian Tax Administration visited Mozambique four times in 2011.
nb: Skattedirektoratet besøkte Mosambik fire ganger i 2011.

source: Later, in 2018 the Prime Minster launched an international High-Level Panel for a Sustainable Ocean Economy consisting of 14 heads of states.
nb: Videre, i 2018 lanserte statsministeren et internasjonalt høynivåpanel for bærekraftig havøkonomi som består av regjeringssjefer fra 14 kyststater.

source: The Kenyan government accused Norway of having supported the opposition in the country.
nb: Regjeringen i Kenya anklaget Norge for å ha støttet opposisjonen i landet.

source: The basis for scoring is an assessment of the degree to which the applicant is meeting the requirements of the standard.
nb: Grunnlaget for karakterfastsettelse er en vurdering av hvordan søker møter kravene i den enkelte standard.
